const lyricsData = {
    "album1_0": `새로운 시작 앞에서 난 가난한 가슴을 열어 말한다.
어두운 밤 한 가운데 거친 방황과
수 없이 만났어도 살아남았다고.
쉽지는 않았어도 예까지 왔다고.

사막 같은 도시를 사나운 바람
벗 삼아 걷고 있는 사나이.
세상 앞에 울부짖는 숫 사자다.
시작 앞에서 난 혼자다.

이제는 펜을 내려놓고 마이크를 잡아.
길었던 방황 끝에서 초라한 꼴로 살아남았다.
이제 거친 세상에 홀로 맞선다.
난 섬광을 뚫고 저 무대로 다가선다.

낯선 자들의 거친 함성과
어우러져 노래 부른다. 마이크는 달궈졌다.
여기 모인 구름 같은 관중들은 다 날 부른다.
긴 잠에서 깨어 이제 눈을 뜨는가......

내 힙합은 일탈의 도구가 아니다.
여기 짓밟힌 이 땅의 빛바랜 힙합을
힙합다운 힙합으로 밑바닥부터
다시 채워놓기 위한 나직한 비판이다.

이제 여기 내 이야기 펼쳐 놓으리라.
붉은 저 노을이 나의 분신인양
애처로운 이 날, 거칠 것 없는 혼자다.
이제는 펜을 내려놓고 마이크를 잡아.

대안을 잉태한 체 난 문장을 토한다.
위대한 저 태양 아래 진실을 고한다.
나태한 자신에 대한 짧은 회개와
그대와 나에 대한 짤막한 대화.

난 펜을 휘갈겨 세상을 태운다.
어둠을 밝혀 아침을 깨운다.
새벽 공기 속에 나의 언어를 채운다.
붉은 여명 아래 나의 음성을 채운다.

정상을 찾아갈 난 지금 혼자다.
이제는 펜을 내려놓고 마이크를 잡아.

정상을 찾아갈 난 지금 혼자다.
이제는 펜을 내려놓고 마이크를 잡아.`,

    "album1_1": `결코 짧지만은 않은 시간을
기다려왔다고 생각한다.

난 이미 예전에 이 작업들을 계획했고
다소 오래 걸리긴 했지만
이제 세상 앞에 그 결과물을 내놓으려한다.

내가 믿었던 방식,
근거가 확실한 실력, 힙합다운 힙합.
이것들을 증명하기 위한 모든 준비가 이제 끝났다.
이제 당신들이 내게 반응할 차례다.`
};
